Repository: ButtonHeck/Storyteller
Catalog: Engine/locale/*/LC_MESSAGES/Storyteller.po
Languages: ru_ru

source: Quest object
ru_ru: Квест

source: Action object
ru_ru: Действие

source: Made with Storyteller engine
ru_ru: Сделано в Storyteller Engine

source: Enter action:
ru_ru: Введите действие:

source: Error:
ru_ru: Ошибка:

source: Critical error:
ru_ru: Критическая ошибка:

source: Game is over!
ru_ru: Игра окончена!

source: Press any key...
ru_ru: Нажмите любую клавишу...

source: Game data is incorrect (object is null), required:
ru_ru: Игровые данные некорректны (объект пустой), нужно:

source: Game data is incorrect (object is not of correct type), required:
ru_ru: Игровые данные некорректны (объект не того типа), нужно:

source: No action found, try again
ru_ru: Действие не найдено, попробуйте еще раз

source: Cannot recognize action number, try again
ru_ru: Не удалось распознать номер действия, попробуйте еще раз
